<?php 
 return 
[
    "start"=> "بداية",
    "Title"=> "عنوان",
    "Description"=> "وصف",
    "Image"=> "صورة",
    "Parent"=> "الأبوين",
    "Language"=> "لغة",
    "Language Parent"=> "والد اللغة",
    "ID"=> "هوية شخصية",
    "Media"=> "نصف",
    "Category"=> "الفئة",
    "Type"=> "نوع",
    "Table"=> "الطاولة",
    "Table ID"=> "معرف الجدول",
    "File Name"=> "اسم الملف",
    "File Size"=> "حجم الملف",
    "ثبت پوشه ها"=> "تسجيل المجلدات",
    "پوشه ها"=> "المجلدات",
    "گالری"=> "صالة عرض"
];