<?php
/**
 * Copyright (c) 2022.
 * Created by YiiMan.
 * Programmer: gholamreza beheshtian
 * Mobile:+989353466620 | +17272282283
 * Site:https://yiiman.ir
 */

return
    [
        "start"                                                                                               => "start",
        "تنظیمات نشست های کاربران"                                                                            => "تنظیمات نشست های کاربران",
        "مشخص کنید تنظیمات نشست برای کاربرانی که در برنامه ی ادمین پنل حضور دارند حداکثر چند دقیقه حفظ شود؟"  => "مشخص کنید تنظیمات نشست برای کاربرانی که در برنامه ی ادمین پنل حضور دارند حداکثر چند دقیقه حفظ شود؟",
        "مشخص کنید تنظیمات نشست برای کاربرانی که در برنامه ی کنسول حضور دارند حداکثر چند دقیقه حفظ شود؟"      => "مشخص کنید تنظیمات نشست برای کاربرانی که در برنامه ی کنسول حضور دارند حداکثر چند دقیقه حفظ شود؟",
        "مشخص کنید تنظیمات نشست برای کاربرانی که در برنامه ی فرانت سایت حضور دارند حداکثر چند دقیقه حفظ شود؟" => "مشخص کنید تنظیمات نشست برای کاربرانی که در برنامه ی فرانت سایت حضور دارند حداکثر چند دقیقه حفظ شود؟"
    ];