<?php
/**
 * Copyright (c) 2022.
 * Created by YiiMan.
 * Programmer: gholamreza beheshtian
 * Mobile:+989353466620 | +17272282283
 * Site:https://yiiman.ir
 */

return
    [
        "start"                      => "start",
        "سطح"                        => "سطح",
        "دسته"                       => "دسته",
        "زمان ثبت"                   => "زمان ثبت",
        "پیشوند"                     => "پیشوند",
        "پیام"                       => "پیام",
        "ID"                         => "ID",
        "Language"                   => "Language",
        "Language Parent"            => "Language Parent",
        "ثبت لاگ های ثبت شده"        => "ثبت لاگ های ثبت شده",
        "لاگ های ثبت شده"            => "لاگ های ثبت شده",
        "آی پی"                      => "آی پی",
        "کاربر"                      => "کاربر",
        "شناسه ی نشست"               => "شناسه ی نشست",
        "نام برنامه"                 => "نام برنامه",
        "تنظیمات خطایابی"            => "تنظیمات خطایابی",
        "پاکسازی"                    => "پاکسازی",
        "ثبت درخواست های برداشت وجه" => "ثبت درخواست های برداشت وجه",
        "درخواست های برداشت وجه"     => "درخواست های برداشت وجه",
        "شناسه"                      => "شناسه",
        "تاریخ ایجاد"                => "تاریخ ایجاد",
        "کاربر درخواست دهنده"        => "کاربر درخواست دهنده",
        "مبلغ درخواست شده"           => "مبلغ درخواست شده",
        "وضعیت"                      => "وضعیت",
        "زمان پرداخت"                => "زمان پرداخت",
        "تراکنش هایی که پرداخت شده"  => "تراکنش هایی که پرداخت شده"
    ];