<?php 
 return 
[
    "start"=> "start",
    "مرکز اطلاعیه ها"=> "مرکز اطلاعیه ها",
    "ID"=> "ID",
    "دریافت کننده"=> "دریافت کننده",
    "متن پیام"=> "متن پیام",
    "کلاس ماژول مربوط به مسیج"=> "کلاس ماژول مربوط به مسیج",
    "آي دی کلاس ماژول مربوطه"=> "آي دی کلاس ماژول مربوطه",
    "کانال مسیج(روش ارسال)"=> "کانال مسیج(روش ارسال)",
    "تاریخ ثبت"=> "تاریخ ثبت",
    "فرستنده"=> "فرستنده",
    "اطلاعات مسیج برای کلاس کانال"=> "اطلاعات مسیج برای کلاس کانال",
    "وضعیت ارسال"=> "وضعیت ارسال",
    "تاریخ ارسال"=> "تاریخ ارسال",
    "خطای بوجود امده حین ارسال"=> "خطای بوجود امده حین ارسال",
    "Language"=> "Language",
    "Language Parent"=> "Language Parent"
];