<?php
/**
 * Copyright (c) 2022.
 * Created by YiiMan.
 * Programmer: gholamreza beheshtian
 * Mobile:+989353466620 | +17272282283
 * Site:https://yiiman.ir
 */

return
    [
        "start"                          => "start",
        "Title"                          => "Title",
        "Details"                        => "Details",
        "Ip"                             => "Ip",
        "Created At"                     => "Created At",
        "Status"                         => "Status",
        "Form"                           => "Form",
        "ID"                             => "ID",
        "ثبت فرم ها"                     => "ثبت فرم ها",
        "فرم ها"                         => "فرم ها",
        "فرم ساز"                        => "فرم ساز",
        "نام فرم"                        => "نام فرم",
        "اطلاعات"                        => "اطلاعات",
        "ویرایش این مورد"                => "ویرایش این مورد",
        "حذف این مورد"                   => "حذف این مورد",
        "فرم ها:  bcbc"                  => "فرم ها:  bcbc",
        "ویرایش فرم ها: bcbc"            => "ویرایش فرم ها: bcbc",
        "بازبینی فرم ها"                 => "بازبینی فرم ها",
        "ویرایش"                         => "ویرایش",
        "پیام های ورودی:"                => "پیام های ورودی:",
        "اطلاعات شما با موفقیت ارسال شد" => "اطلاعات شما با موفقیت ارسال شد",
        "تاریخ ثبت"                      => "تاریخ ثبت",
        "وضعیت بازبینی"                  => "وضعیت بازبینی",
        "اطللاعات"                       => "اطللاعات",
        "عنوان"                          => "عنوان",
        "فرم"                            => "فرم",
        "اطلاعات ثبت شده:  "             => "اطلاعات ثبت شده:  ",
        "اطلاعات ارسالی کاربر"           => "اطلاعات ارسالی کاربر",
        "مکان کاربر"                     => "مکان کاربر",
        "فرم ها:  estekhdam"             => "فرم ها:  estekhdam",
        "ویرایش فرم ها: estekhdam"       => "ویرایش فرم ها: estekhdam"
    ];