<?php
/**
 * Copyright (c) 2022.
 * Created by YiiMan.
 * Programmer: gholamreza beheshtian
 * Mobile:+989353466620 | +17272282283
 * Site:https://yiiman.ir
 */

return
    [
        "start"                    => "start",
        "مدیریت منوها"             => "مدیریت منوها",
        "بروزرسانی"                => "بروزرسانی",
        "نام منو"                  => "نام منو",
        "منوی والذ"                => "منوی والذ",
        "نوع منو"                  => "نوع منو",
        "url"                      => "url",
        "مکان منو"                 => "مکان منو",
        "نوع محتوای منو"           => "نوع محتوای منو",
        "لینک تصویر"               => "لینک تصویر",
        "وضعیت"                    => "وضعیت",
        "تعداد ستون ها"            => "تعداد ستون ها",
        "Hyper Url"                => "Hyper Url",
        "منوی اصلی والد"           => "منوی اصلی والد",
        "تب منوی والد"             => "تب منوی والد",
        "زیر منوی سطح 1 والد"      => "زیر منوی سطح 1 والد",
        "موقعیت منو"               => "موقعیت منو",
        "آیکون منو"                => "آیکون منو",
        "قابل نمایش برای عموم"     => "قابل نمایش برای عموم",
        "غیر قابل نمایش برای عموم" => "غیر قابل نمایش برای عموم",
        "ایجاد"                    => "ایجاد",
        "منو"                      => "منو"
    ];