<?php
/**
 * Copyright (c) 2022.
 * Created by YiiMan.
 * Programmer: gholamreza beheshtian
 * Mobile:+989353466620 | +17272282283
 * Site:https://yiiman.ir
 */

return
    [
        "start"                          => "start",
        "موضوع"                          => "موضوع",
        "تاریخ ثبت"                      => "تاریخ ثبت",
        "ثبت شده توسط"                   => "ثبت شده توسط",
        "آخرین بروزرسانی"                => "آخرین بروزرسانی",
        "بروزرسانی شده توسط"             => "بروزرسانی شده توسط",
        "وضعیت"                          => "وضعیت",
        "دپارتمان"                       => "دپارتمان",
        "زمان حذف"                       => "زمان حذف",
        "حذف شده توسط"                   => "حذف شده توسط",
        "تاریخ بسته شدن"                 => "تاریخ بسته شدن",
        "کاربر"                          => "کاربر",
        "نام دپارتمان"                   => "نام دپارتمان",
        "وضعیت انتشار"                   => "وضعیت انتشار",
        "تیکت"                           => "تیکت",
        "متن پاسخ"                       => "متن پاسخ",
        "فایل پیوست"                     => "فایل پیوست",
        "ID"                             => "ID",
        "Language"                       => "Language",
        "Language Parent"                => "Language Parent",
        "ثبت تیکت ها"                    => "ثبت تیکت ها",
        "تیکت ها"                        => "تیکت ها",
        "سریال تیکت"                     => "سریال تیکت",
        "ثبت دپارتمان ها"                => "ثبت دپارتمان ها",
        "دپارتمان ها"                    => "دپارتمان ها",
        "ثبت دپارتمان"                   => "ثبت دپارتمان",
        "ویرایش این مورد"                => "ویرایش این مورد",
        "حذف این مورد"                   => "حذف این مورد",
        "دپارتمان ها:  پشتیبانی"         => "دپارتمان ها:  پشتیبانی",
        "دپارتمان ها:  فنی مهندسی"       => "دپارتمان ها:  فنی مهندسی",
        "ویرایش دپارتمان ها: فنی مهندسی" => "ویرایش دپارتمان ها: فنی مهندسی",
        "بازبینی دپارتمان ها"            => "بازبینی دپارتمان ها",
        "ویرایش"                         => "ویرایش",
        "ویرایش دپارتمان ها: پشتیبانی"   => "ویرایش دپارتمان ها: پشتیبانی",
        "ویرایش تیکت ها: 2"              => "ویرایش تیکت ها: 2",
        "بازبینی تیکت ها"                => "بازبینی تیکت ها",
        "ویرایش تیکت ها: 3"              => "ویرایش تیکت ها: 3",
        "ویرایش تیکت ها: 4"              => "ویرایش تیکت ها: 4",
        "تیکت ها:  4"                    => "تیکت ها:  4",
        "ثبت "                           => "ثبت ",
        ""                               => "",
        "ویرایش تیکت : 010950"           => "ویرایش تیکت : 010950",
        "بازبینی تیکت "                  => "بازبینی تیکت ",
        "ویرایش تیکت : 010951"           => "ویرایش تیکت : 010951",
        "ویرایش تیکت : 0504350"          => "ویرایش تیکت : 0504350",
        "ویرایش تیکت : 0510351"          => "ویرایش تیکت : 0510351",
        "تیکت ها:  1"                    => "تیکت ها:  1",
        "دپارتمان ها:  پشتیبانی 2"       => "دپارتمان ها:  پشتیبانی 2",
        "دپارتمان ها:  پشتیبانه سایت"    => "دپارتمان ها:  پشتیبانه سایت",
        "تیکت ها:  3"                    => "تیکت ها:  3",
        "ویرایش تیکت : "                 => "ویرایش تیکت : ",
        "ویرایش دپارتمان ها: پشتیبانی 2" => "ویرایش دپارتمان ها: پشتیبانی 2",
        "دپارتمان ها:  پشتیبان211"       => "دپارتمان ها:  پشتیبان211",
        "ویرایش تیکت : 0518690"          => "ویرایش تیکت : 0518690",
        "دپارتمان ها:  بخش مالی"         => "دپارتمان ها:  بخش مالی"
    ];