<?php
/**
 * Copyright (c) 2022.
 * Created by YiiMan.
 * Programmer: gholamreza beheshtian
 * Mobile:+989353466620 | +17272282283
 * Site:https://yiiman.ir
 */

return
    [
        "start"                                                                                        => "start",
        "ثبت محتوای پرچم ها"                                                                           => "ثبت محتوای پرچم ها",
        "شناسه ی خصوصی"                                                                                => "شناسه ی خصوصی",
        "موضوع"                                                                                        => "موضوع",
        "توضیحات کامل"                                                                                 => "توضیحات کامل",
        "توضیح کوتاه"                                                                                  => "توضیح کوتاه",
        "وضعیت انتشار"                                                                                 => "وضعیت انتشار",
        "نامک"                                                                                         => "نامک",
        "ویرایش محتوای پرچم ها: تیم طراحی وب توکاپس"                                                   => "ویرایش محتوای پرچم ها: تیم طراحی وب توکاپس",
        "سئوs"                                                                                         => "سئوs",
        "ویرایش"                                                                                       => "ویرایش",
        "محتوای پرچم ها"                                                                               => "محتوای پرچم ها",
        "ثبت کلمه ی راهنما"                                                                            => "ثبت کلمه ی راهنما",
        "لینک"                                                                                         => "لینک",
        "کلیدواژه"                                                                                     => "کلیدواژه",
        "کلیدواژه ای که قصد دارید در هر جای سایت که مشاهده شد، درباره ی آن توضیحی داده شود را بنویسید" => "کلیدواژه ای که قصد دارید در هر جای سایت که مشاهده شد، درباره ی آن توضیحی داده شود را بنویسید",
        "این کلیدواژه به کجا لینک شود؟"                                                                => "این کلیدواژه به کجا لینک شود؟"
    ];