<?php 
 return 
[
    "start"=> "آغاز",
    "Title"=> "نام",
    "Description"=> "توضیحات",
    "Image"=> "تصویر",
    "Parent"=> "دسته ی مادر",
    "Language"=> "زبان",
    "Language Parent"=> "زبان مادر",
    "ID"=> "شناسه بانک داده",
    "Media"=> "فایل",
    "Category"=> "دسته بندی",
    "Type"=> "نوع فایل",
    "Table"=> "جدول",
    "Table ID"=> "شناسه ی جدول",
    "File Name"=> "نام فایل",
    "File Size"=> "اندازه فایل ",
    "ثبت پوشه ها"=> "ثبت پوشه ها",
    "پوشه ها"=> "پوشه ها",
    "گالری"=> "گالری"
];