<?php
/**
 * Copyright (c) 2022.
 * Created by YiiMan.
 * Programmer: gholamreza beheshtian
 * Mobile:+989353466620 | +17272282283
 * Site:https://yiiman.ir
 */

return
    [
        "start"                                                                   => "start",
        "Enter Sms Test mobile phone for send test message"                       => "Enter Sms Test mobile phone for send test message",
        "تنظیمات پیامک"                                                           => "تنظیمات پیامک",
        "یک شماره همراه برای ارسال پیامک تست اعلام کنید"                          => "یک شماره همراه برای ارسال پیامک تست اعلام کنید",
        "شماره ی ارسال پیامک تست"                                                 => "شماره ی ارسال پیامک تست",
        "مشخص کنید حداکثر چند بار پیامک تغییر رمز در یک روز برای کاربر ارسال شود" => "مشخص کنید حداکثر چند بار پیامک تغییر رمز در یک روز برای کاربر ارسال شود",
        "کیف پول"                                                                 => "کیف پول",
        "مشخص کنید کدام یک از این رخداد ها توسط سیستم خطایابی رهگیری شود؟"        => "مشخص کنید کدام یک از این رخداد ها توسط سیستم خطایابی رهگیری شود؟"
    ];