<?php
/**
 * Copyright (c) 2022.
 * Created by YiiMan.
 * Programmer: gholamreza beheshtian
 * Mobile:+989353466620 | +17272282283
 * Site:https://yiiman.ir
 */

return
    [
        "start"                    => "start",
        "Hash"                     => "Hash",
        "Title"                    => "Title",
        "Description"              => "Description",
        "Status"                   => "Status",
        "Code"                     => "Code",
        "Unit"                     => "Unit",
        "Weight"                   => "Weight",
        "Discount"                 => "Discount",
        "Hit"                      => "Hit",
        "Sold"                     => "Sold",
        "Created At"               => "Created At",
        "Updated At"               => "Updated At",
        "Json Data"                => "Json Data",
        "Parent"                   => "Parent",
        "ID"                       => "ID",
        "ثبت محصول"                => "ثبت محصول",
        "محصول"                    => "محصول",
        "محصولات"                  => "محصولات",
        "شناسه"                    => "شناسه",
        "هش"                       => "هش",
        "نام محصول"                => "نام محصول",
        "توضیحات محصول"            => "توضیحات محصول",
        "وضعیت"                    => "وضعیت",
        "کد محصول"                 => "کد محصول",
        "واحد شمارش"               => "واحد شمارش",
        "وزن(گرم)"                 => "وزن(گرم)",
        "تخفیف(درصد)"              => "تخفیف(درصد)",
        "تعداد بازدید"             => "تعداد بازدید",
        "تعداد خرید"               => "تعداد خرید",
        "تاریخ ایجاد"              => "تاریخ ایجاد",
        "تاریخ بروزرسانی"          => "تاریخ بروزرسانی",
        "اطلاعات اضافی"            => "اطلاعات اضافی",
        "ویرایش این مورد"          => "ویرایش این مورد",
        "حذف این مورد"             => "حذف این مورد",
        "محصول:  چادر ملی 1"       => "محصول:  چادر ملی 1",
        "ویرایش محصول: چادر ملی 1" => "ویرایش محصول: چادر ملی 1",
        "بازبینی محصول"            => "بازبینی محصول",
        "ویرایش"                   => "ویرایش",
        "جملک محصول"               => "جملک محصول",
        "ثبت گروه محصول"           => "ثبت گروه محصول",
        "گروه محصول"               => "گروه محصول",
        "موضوع گروه"               => "موضوع گروه",
        "گروه مادر"                => "گروه مادر",
        "گروه محصول:  چادر"        => "گروه محصول:  چادر"
    ];